Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vart_bibliotek.html.tmx
Source language: nob
Languages: sme

source: Velkommen til å bruke Sametingets bibliotek!
sme: Min girjerádju

source: Vi har en stor samling av samisk faglitteratur, læremidler, skjønnlitteratur og annet materiale på de ulike samiske språkene og på andre språk.
sme: Bures boahtin geavahit Sámedikki girjeráju!

source: Samlingen er tilgjengelig på Sametingets lokaler i Karasjok, via fjernlån og via digitale tjenester.
sme: Mis lea stuora čoakkáldat sámi fágagirjjálašvuođas, oahpponeavvuin, čáppagirjjálašvuođas ja eará ávdnasiin iešguđet sámegielaide ja eará gielaide.

source: Formidling av samisk litteratur i ulike kanaler og arena utvikles i samarbeid med samiske språk- og kultursentre, kommuner, fylker og andre organisasjoner.
sme: Čoakkáldat lea gávdnamis Sámedikkis Kárášjogas, gáiddusluoikama bokte ja digitála bálvalusaid bokte.

source: Vi utvikler bibliotektjenester gjennom prosjekter, kampanjer og andre tiltak.
sme: Sámi girjjálašvuođa gaskkusteapmi iešguđet kanálain ja arenain ovddiduvvo ovttasbarggus sámi giella- ja kulturguovddážiiguin, gielddaiguin, fylkkaiguin ja eará organisašuvnnaiguin.

source: Sametingets bibliotek har formidlingsansvarlige også i lule- og sørsamiske områder i tillegg til det nordsamiske.
sme: Mii ovddidit girjerádjobálvalusaid prošeavttaid, kampánjjaid ja eará doaimmaid bokte.

source: Læremidler formidles via Ovttas/Aktan/Aktesne -læremiddelportalen i samarbeid med Læremiddelsentralen.
sme: Sámedikki girjerájus leat gaskkustanovddasvástideaddjit maiddái julev- ja lullisámi guovlluin davvisámi guovlluid lassin.

source: I sin virksomhet og i samarbeid med andre biblioteker sammenfaller oppgaver til Sametingets bibliotek med Folkebibliotekloven i Norge: «folkebibliotekene har til oppgave å fremme opplysning, utdanning og annen kulturell virksomhet, gjennom aktiv formidling og ved å stille bøker og andre medier gratis til disposisjon for alle som bor i landet.
sme: Oahpponeavvut gaskkustuvvojit Ovttas/Aktan/Aktesne oahpponeavvoportálas ovttasbarggus Oahpponeavvoguovddážiin.

source: Folkebibliotekene skal være en uavhengig møteplass og arena for offentlig samtale og debatt.
sme: Iežas doaimmas ja ovttasbarggus eará girjerájuiguin čuvvot Sámedikki girjeráju barggut Norgga Folkebibliotekloven: «folkebibliotekene har til oppgave å fremme opplysning, utdanning og annen kulturell virksomhet, gjennom aktiv formidling og ved å stille bøker og andre medier gratis til disposisjon for alle som bor i landet.

source: Det enkelte bibliotek skal i sine tilbud til barn og voksne legge vekt på kvalitet, allsidighet og aktualitet.
sme: Folkebibliotekene skal være en uavhengig møteplass og arena for offentlig samtale og debatt.

source: Historie Oppbyggingen av Samisk spesialbibliotek startet opp i 1950-årene.
sme: Gáiddusluoikama ja sámi girjjálašvuođa aktiivvalaš gaskkusteami bokte veahkeha Sámedikki girjerádju báikkálaš girjerájuid ja veahkeha daid fállat buori girjerádjofálaldaga maiddái sámi geavaheddjiide.

source: I 1962 fikk Karasjok folkebibliotek ett spesielt ansvar for å bygge opp en samisksamling for å gi en samisk bibliotektjeneste til hele den samiske befolkningen og til andre.
sme: Historjá Sámi sierrabibliotehka huksegohte 1950-jagiid.

source: Samlingen var til å begynne med en avdeling under Karasjok folkebibliotek.
sme: Jagis 1962 oaččui Kárášjoga álbmotgirjerádju erenoamáš ovddasvástádusa hukset sámi čoakkáldaga vai sáhttá fállat sámi girjerádjofálaldaga olles sámi álbmogii ja earáide.

source: Fra 1983 ble avdelingen et eget statsfinansiert bibliotek - Sámi sierrabibliotehka /Samisk spesialbibliotek.
sme: Čoakkáldat lei álggos ossodat Kárášjoga álbmotgirjerájus.

source: Samisk spesialbibliotek ble i år 2000 overført til Sametinget og fikk navnet Sametingets bibliotek.
sme: Jagi 1983 rájes šattai ossodat sierra stáhtaruhtaduvvon girjerádjun – Sámi sierrabibliotehkan.

source: Biblioteket har i dag en fremtredende plass på sametingsbygget i Karasjok.
sme: Jagis 2000 sirdojuvvui Sámi sierrabibliotehka Sámediggái ja oaččui nama Sámedikki girjerádju.

source: Samlingen
sme: Girjerájus lea dál guovddáš sadji Sámedikki visttis Kárášjogas.

source: Sametingets bibliotek skal ha den mest komplette samlingen av samisk litteratur og annet materiale på samiske språk og om samiske forhold uansett språk.
sme: Samlingen

source: Samlinga skal være tilgjengelig og kjent for både andre bibliotek og enkelt lånere.
sme: Čoakkáldat Sámedikki girjerájus galgá leat dievasleamos sámi girjjálašvuođačoakkáldat ja eará ávdnasat sámegielaide ja sámi diliid birra beroškeahttá gielas.

source: Biblioteket kjøper inn flere eksemplarer av bøker slik at andre bibliotek kan låne en samling av bøker til utlån for sine brukere.
sme: Čoakkáldat galgá leat olámuttus ja dovddus sihke eará girjerájuide ja ovttaskas luoikkaheddjiide.

source: Bibliotekets bestand er på omtrent 54 000 fysiske dokumenter.
sme: Girjerádju oastá máŋga gáhppálaga guđege girjjis vai eará girjerájut sáhttet luoikkahit girječoakkáldagaid ja luoikat daid geavaheddjiidasaset.

source: Stjernesamlingen Omfatter ca 1200 titler, som omhandler samiske forhold eller er skrevet på et av de samiske språkene.
sme: Girjerájus leat sullii 54 000 fysalaš dokumeantta.

source: Majoriteten av titlene er eldre enn 100 år gamle.
sme: Nástečoakkáldat Nástečoakkáldagas leat sullii 1200 tihttela, main lea čállojuvvon sámi diliid birra dahje leat čállojuvvon muhtun sámegillii.

source: Den inneholder antikvariske, sjeldne, eldre og verdifulle bøker og tidsskrifter, samt noen kart helt tilbake til 1669.
sme: Eanaš oassi tihtteliin leat boarráset go 100 jagi.

source: I tillegg inneholder samlingen enkelte titler fra de siste 100 årene av spesiell verdi.
sme: Čoakkáldagas leat antikváralaš, hárvenaš, boarráset ja mávssolaš girjjit ja áigečállagat, ja muhtun kárttat gitta jagi 1669 rájes.

source: Utgivelsene fordeler seg pr. dags dato slik: omtrent 10 titler fra 1600-tallet, 80 titler fra 1700-tallet og 430 titler fra 1800-tallet.
sme: Dasa lassin leat čoakkáldagas muhtun tihttelat maŋimuš 100 jagis main lea erenoamáš árvu.

source: De fleste av dokumentene i stjernesamlingen har utlånsekspemplar plassert i magasinet, men ekspemplarene i stjernesamlingen er ikke til hjemlån.
sme: Almmuheamit mat dál leat: sullii 10 tihttela 1600-logus, 80 tihttela 1700-logus ja 430 tihttela 1800-logus.

source: De kan i noen tilfeller hentes frem og leses i biblioteket.
sme: Eanaš nástečoakkáldaga dokumeanttain lea luoikkahangáhppálat magasiinnas, muhto nástečoakkáldaga gáhppálagaid ii sáhte luoikkahit ruoktot.

source: Av de eldste bøkene kan nevnes Manuale Lapponicum av Olaus Stepani Graan (Stockholm 1673)
sme: Muhtumin sáhttit viežžat daid ja daid sáhttá lohkat girjerájus.

source: Lapponia Sametinget Lapponia av Johannes Schefferus, i flere utg. fra 1673 og framover.
sme: Boarráseamos girjjiin sáhttit namuhit Manuale Lapponicum maid Olaus Stepani Graan (Stockholm 1673) lea čállán.

source: Urfolksamlingen
sme: Lapponia maid Johannes Schefferus lea čállán, máŋga almmuheami jagi 1673 rájes ovddos guvlui.

source: Sametingets bibliotek opprettet i 2014 en egen urfolksamling .
sme: Álgoálbmotčoakkáldat

source: Den inneholder dokumenter om urbefolkninger i hele verden, og teller pr. dags dato omkring 200 titler.
sme: Sámedikki girjerádju ásahii jagis 2014 sierra álgoálbmotčoakkáldaga .

source: Dermed er bøker Sametinget har samlet og fått i gave blitt registrert og gjort tilgjengelig for utlån/fjernlån via Bibsys.
sme: Álgoálbmotčoakkáldagas leat dokumeanttat álgoálbmogiid birra miehtá máilmmi, ja dál leat birrasii 200 tihttela.
